[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "sidebar-resizer",
  "remotely-save",
  "pdf-plus",
  "obsidian-minimal-settings",
  "obsidian-importer",
  "omnisearch",
  "global-search-and-replace",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "make-md",
  "homepage",
  "markdown-table-editor",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "theme-picker",
  "obsidian-dictionary-plugin",
  "obsidian-epub-plugin",
  "obsidian-linter",
  "obsidian-icons-plugin",
  "additional-icons",
  "obsidian-annotator",
  "obsidian-mind-map",
  "obsidian-full-calendar",
  "slash-commander",
  "obsidian-math-plus",
  "dbfolder",
  "buttons",
  "obsidian-projects",
  "obsidian-kindle-plugin",
  "kindle-html-importer",
  "multi-column-markdown",
  "obsidian-columns"
]